{
	"quotes": [
		{
			"name": "Bibi Grenier",
			"text": "Le café-buffet-bistro-restaurant-bar-pub-terrasse-spectacle “Le bois que j'me chauffe” présente Bibi Grenier."			
        },
        {
			"name": "La petite Scandinave",
			"text": "Quand ma petite Scandinave a vu que j'la regardait avec un peu d'bave, elle m'a dit: « glabedichlabediglabedichlacken, glambadibediglabedichwetten, glabedichlabegrodibotchiklagen, dabodjekadebotchibotchikouine ». Ça voulait dire : « Voudrais-tu m'aider à visser ma chaise Ikéa »."			
        },
        {
			"name": "L'hypothèque",
			"text": "À l'hypothèque, c'est comme une bibliothèque, sauf qu'on y prête des hippopotames. Il suffit d'une carte de membre. Venez vite à l'hypothèque."			
        },
        {
			"name": "Jazz",
			"text": "Bonjour, est-ce que c'est ici le groupe Faudrait qu'on en jazz?"			
        },
        {
			"name": "Humidifie",
			"text": "Humidifie qui, humidifie quoi, humidifie-ci, humidifie-la."
        },
        {
			"name": "Clémentines",
			"text": "HEIN, t'aimes pas ça les clémentines? HAAAAAEEEENNN"
        },
        {
			"name": "Chauve-souris",
			"text": "Chauve-souris dans le hangar \nY'a du sang sur le prélard\nY'a un pendu dans ma cour\nSatan s'en vient fait un p'tit tour\nOn a tous la bouche en sang et on rit\nMa blonde sort avec Satan youpi youpi!"
        },
        {
			"name": "Ver de terre",
			"text": "C'était un p'tit ver de terre qui se promenait sur le trottoir. Je le prends, je le ramasse. Yark! c'est donc ben dégueulasse."
        },
        {
			"name": "Bain",
			"text": "J'ai lavé la moitié du bain avec Half-A-Bath liquide et cette autre moitié j'la ferai une autre fois."
        },
        {
			"name": "Plaisir",
			"text": "Eh que c'est le fun d'avoir du plaisir agréable."
        },
        {
			"name": "Clément",
			"text": "Clément Bisson le chanteur, Clément Bisson le peintre, Clément Bisson le professeur, Clément Bisson le niaiseuuuuux!"
        },
        {
			"name": "Skidoo",
			"text": "Un skidoo, on peut-tu laisser ça dans’ cour? Ishhhh..."
        },
        {
			"name": "Tape",
			"text": "Qu'est-ce tu dirais de ça toi une tape su'a gueule?"
        },
        {
			"name": "Incroyable",
			"text": "In-cro-ya-ble. Il doit traîner son permis de conduire dans un cartable."
        },
        {
			"name": "Matelas",
			"text": "Matelas Crisser dans l’front"
        },
        {
			"name": "CDKC1",
			"text": "Vous écoutez CDKC, Radio Communautaire. Un son présent, c'est les auditeurs qui sont absents."
        },
        {
			"name": "CDKC2",
			"text": "Vous écoutez CDKC, Radio Communautaire. Une radio, un auditeur. Pis encore, des fois, une radio tout court."
        },
        {
			"name": "CDKC3",
			"text": "Vous écoutez CDKC, Radio Communautaire. Une antenne alternative: Des fois à marche, des fois à marche pas."
        },
        {
			"name": "Patate poil",
			"text": "Patate poil maudit cave gnagnagnagnagna"
        },
        {
			"name": "Dishwasher",
			"text": "Dishwasher, 9 moineau, 8 marmottes, 7 lapins!"
        },        
        {
			"name": "Concert2",
			"text": "Samedi soir 20h au café-theâtre, bistrôt, lavoir, location de casses-tête 'La Brouette Rouillée' le pianiste Tata Boutlamine... D'origine nigerio-dakaroise le pianiste Tata Boutlamine joue avec un seul doigt suite à un accident de moulin à café...Tata Boutlamine, un son unique!!! Il vous interprétera des pièces comme DO#, SOLb et bien d'autres... Tata Boutlamine! Tous les billets sont disponibles..."
        },
        {
			"name": "Convaincu",
			"text": "Si chuis convaincu??? Je laisse une jambe au nounours pis j'va m'acheter un patin chez Sports Allaire!"
        },
        {
			"name": "Clanches",
			"text": "J'te gage que j'te clanche."
        },
        {
			"name": "Loto",
			"text": "Voulez vous un billet de loto, 4 millions?\nNah, trop cher\nMais y'a un gros lot de 2 piasses!"
        },
        {
			"name": "BurgerCity",
			"text": "Le p'tit nounours Burger City: Ramenez-le à maison, pis calissez-le aux vidanges!"
        },
        {
			"name": "SnackBar",
			"text": "Tout l'monde au Snack-bar chez Raymond!"
        }		
	]	
}
